{
  "common": {
  },
  "components": {
    "draggableVerticalList": {
      "all": "All"
    },
    "errorBoundary": {
      "errorMessage": "Something went wrong.",
      "restoreLinkText": "Restore Session",
      "restoreMessage": "Please click on the link to restore the session:",
      "resetLinkText": "Reset Session",
      "resetMessage": "Please click on the link to reset the session:"
    },
    "loadingIndicator": {
        "api": "connecting",
        "app": "loading"
    },
    "scenarioSelect": {
      "Constrained": {
        "description": "The EF 2016 report considers a case where no new major oil pipelines are built over the projection period to address uncertainties related to future oil export infrastructure."
      },
      "Evolving": {
        "description": "The Evolving Energy System Scenario considers the impact of increasing action on climate change throughout the projection period. It builds upon current climate and energy policies with a hypothetical suite of future policy developments."
      },
      "High LNG": {
        "description": "The uncertainty related to eventual volumes of liquefied natural gas (LNG) exports is explored in two additional cases."
      },
      "High Price": {
        "description": "A price case with higher oil and natural gas prices captures some of the uncertainty related to future energy prices."
      },
      "Higher Carbon Price": {
        "description": "The Higher Carbon Price Case explores the impact of higher carbon pricing than in the Reference Case in the longer term."
      },
      "Low Price": {
        "description": "A price case with lower oil and natural gas prices captures some of the uncertainty related to future energy prices."
      },
      "No LNG": {
        "description": "The uncertainty related to eventual volumes of liquefied natural gas (LNG) exports is explored in two additional cases."
      },
      "Reference": {
        "description": {
          "2016": "The Reference Case provides a baseline outlook, based on a moderate view of future energy prices and economic growth.",
          "2016*": "The Reference Case provides a baseline outlook, based on a moderate view of future energy prices and economic growth.",
          "2017": "The Reference Case provides a baseline outlook with a moderate view of energy prices and economic growth, and climate and energy policies announced at the time of analysis.",
          "2018": "The Reference Case provides a baseline outlook with a moderate view of energy prices and economic growth, and climate and energy policies announced at the time of analysis.",
          "2019": "The Reference Case provides a baseline outlook with a moderate view of energy prices and economic growth, and climate and energy policies announced at the time of analysis.",
          "2020": "The Reference Scenario provides a baseline outlook with a moderate view of energy prices and economic growth, and climate and energy policies announced at the time of analysis.",
          "default": "The Reference Scenario provides a baseline outlook with a moderate view of energy prices and economic growth, and climate and energy policies announced at the time of analysis."
        }
      },
      "Technology": {
        "description": "The Technology Case considers higher carbon prices than the Reference Case and greater adoption of select emerging production and consumption energy technologies."
      }
    },
    "unsupportedWarning": {
      "browser": "Your browser does not support the features required by this visualization.\nPlease use a recent version of Chrome, Firefox, Safari, or Edge.\nThank you!",
      "resolution": "This visualization has been designed for use on computers and tablets with a screen width of at least 768 pixels.\nThank you!"
    }
  },
  "views": {
  },
  "regions": {
  },
  "links": {
    "Assumptions": {
      "description": {
        "2016": "Four key assumptions underpin the core cases in EF2016:\n1. All energy production will find markets and infrastructure will be built as needed.\n1. Only policies and programs that are law at the time of writing are included in the projections. As a result, any policies under consideration, or new policies developed after the projections were completed in the summer of 2015, are not included in this analysis.\n1. Environmental and socio-economic considerations beyond the included policies and programs, are outside the scope of this analysis.\n1. Energy markets are constantly evolving.",
        "2016*": "The Canadian energy system is constantly changing. Factors like technology, economics, infrastructure, societal preferences, and government policy and programs continually influence how energy is produced, transported, and consumed in Canada.",
        "2017": "Three key assumptions underpin the analysis in EF2017:\n- Over the long term, all energy production will find markets and infrastructure will be built as needed.\n- Environmental and socio-economic considerations beyond the included policies and programs are outside the scope of the analysis.\n- EF2017 includes many recently announced climate policies. The following criteria were applied to determine whether a certain policy was included in EF2017:\n  - The policy was publically announced prior to 1 January 2017.\n  - Sufficient detail exists to credibly model a policy, or reasonable assumptions can be made about the details of a policy.\n  - Goals and targets, including Canada’s international climate targets, are not explicitly modelled. Rather, policies that are announced, and in place, to address those targets are included in the modeling.",
        "2018": "The Canadian energy system is constantly evolving. Factors such as economics, infrastructure, and societal preferences influence the production, transportation, and consumption of energy in Canada. Technology, and climate policies and programs increasingly impact energy markets.",
        "2019": "EF2019 makes a variety of assumptions about future trends that are necessary to make long-term projections. These are factors such as included climate policies and regulations, rate of technological change, crude oil and natural gas markets (both domestic and global), infrastructure, major electricity projects and future costs of new generation capacity.",
        "2020": "EF2020 scenarios make a variety of assumptions about future trends necessary to make long-term projections. These include assumptions about climate policies and regulations, rate of technological change, crude oil and natural gas markets (both domestic and global), major energy infrastructure, and future costs of new electricity generation capacity.",
        "default": "The Canadian energy system is constantly changing. Factors like technology, economics, infrastructure, societal preferences, and government policy and programs continually influence how energy is produced, transported, and consumed in Canada."
      },
      "link": {
        "2016": "[EF2016 Assumptions](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2016/index.html)",
        "2016*": "[EF2016 (Update) Assumptions](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2016-update/index.html)",
        "2017": "[EF2017 Assumptions](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2017/chapter-2-key-assumptions.html)",
        "2018": "[EF2018 Assumptions](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2018/chapter-2-recent-context-key-assumptions.html)",
        "2019": "[EF2019 Assumptions](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2019/assumptions/index.html)",
        "2020": "[EF2020 Assumptions](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2020/assumptions/index.html)",
        "default": "[EF2016 Assumptions](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2016/index.html)"
      }
    },
    "Findings": {
      "description": {
        "2016": "The key findings of EF2016 are outlined below and then summarized in the EF2016 Report:\n- Recent developments have highlighted numerous uncertainties for Canada’s long-term energy outlook.\n- In the Reference Case, energy production grows faster than energy use and net exports of energy increase.\n- The levels of future oil and natural gas production are highly dependent on future prices, which are subject to considerable uncertainty.\n- Without development of additional oil pipeline infrastructure, crude oil production grows less quickly but continues to grow at a moderate pace over the projection period.\n- The volume of liquefied natural gas exports is an important driver of Canadian natural gas production growth.\n- Total energy use in Canada, which includes energy use in the energy production sector, grows at similar rates in all EF 2016 cases, and GHG emissions related to that energy use will follow similar trends.",
        "2016*": "The key findings of EF2016 Update are outlined below and summarized in the EF2016 Update Report:\n- Update 2016 includes several recently announced climate policies. Future climate action remains a key uncertainty to the projections.\n- Energy use, including energy derived from fossil fuels, increases but at a slower pace compared to EF 2016.\n- The crude oil price assumptions in Update 2016 are lower to reflect recent market developments, resulting in lower crude oil production projections.\n- The electricity sector adds new wind, solar, hydro, and natural gas-fired generation to accommodate demand growth and replace coal-fired generation.",
        "2017": "The key findings of EF2017 are outlined below and summarized in the EF2017 Report:\n- The Energy Futures 2017 Reference Case is the first baseline projection in the Energy Futures series* where fossil fuel consumption peaks within the projection period.\n- Canadian fossil fuel consumption in the Higher Carbon Price Case is 8% lower than in the Reference Case, and 13% lower in the Technology Case by 2040.\n- Renewable capacity grows quickly, with wind doubling and solar more than tripling by 2040 in the Reference Case.\n- Despite different energy outcomes, economic growth is similar in all three scenarios in Energy Futures 2017.\n- Future policies and technology trends, both domestically and globally, will shape Canada’s sustainable energy future.",
        "2018": "The key findings of EF2018 are outlined below and summarized in the EF2018 Report:\n- Canada’s energy demand growth is slowing, while sources to meet these demands are becoming less carbon intensive.\n- In a scenario with greater adoption of new energy technologies, Canadians use over 15% less total energy and nearly 30% less fossil fuels by 2040.\n- Energy use and economic growth continue to decouple.\n- Canada’s energy mix continues to diversify, and its already low-emitting electricity mix adds more renewables.\n- Canadian oil and natural gas production increases in the Reference Case. Price and technology trends will be key factors influencing Canadian production in the future.",
        "2019": "The key findings of EF2019 are outlined below and summarized in the EF2019 Report:\n- Energy use grows slowly in the next 20 years. The mix of energy sources that Canadians use continues to change.\n- Oil and natural gas production grows steadily over the projection period. Assumptions on short-term infrastructure developments and long-term energy prices underlie this growth.\n- Technologies enabling Canada’s transition to a low carbon economy make inroads across the energy system.\n- Canada is making progress in transitioning towards a low carbon future.",
        "2020": "The key findings of EF2020 are outlined below and summarized in the EF2020 Report:\n- The COVID-19 pandemic has significantly impacted the Canadian energy system. We estimate that energy use in 2020 will fall by 6% from the year prior, larger than the decrease experienced during the 2009 financial crisis. We estimate that 2020 crude oil production will decrease by 7% or 335 thousand barrels per day (Mb/d) compared to 2019.\n- Canada’s domestic fossil fuel consumption remains below 2019 levels throughout the Evolving Scenario. By 2030, it is 12% lower, and 35% lower by 2050. At the same time, renewables and nuclear grow by 31% by 2050 and become a larger share of the energy mix.\n- Electricity becomes increasingly competitive with fossil fuels in many parts of the energy system, including for passenger vehicles. Electricity’s share of end-use demand increases from approximately 16% currently to over 27% in 2050 in the Evolving Scenario, when half of all passenger vehicles sales are electric vehicles. At the same time, renewable sources account for a larger share of electricity generation.\n- Under the assumptions of the Evolving Scenario, Canadian crude oil production increases steadily until peaking in 2039 at 5.8 million barrels per day (MMb/d). Driven by growing global demand for LNG, Canadian natural gas production increases and peaks at 18.4 billion cubic feet per day (Bcf/d) by 2040. Both crude oil and natural gas production decline slowly over the last decade of the projection period.\n- The major crude oil pipeline projects under construction will be able to accommodate all future production growth in both the Evolving and Reference Scenarios.\n- While fossil fuel consumption declines in the Evolving Scenario, it still makes up over 60% of Canada’s fuel mix in 2050. Achieving net-zero GHG emissions by 2050 will require an accelerated pace of transitioning away from fossil fuels.",
        "default": "The key findings of EF2016 are outlined below and then summarized in the EF2016 Report:\n- Recent developments have highlighted numerous uncertainties for Canada’s long-term energy outlook.\n- In the Reference Case, energy production grows faster than energy use and net exports of energy increase.\n- The levels of future oil and natural gas production are highly dependent on future prices, which are subject to considerable uncertainty.\n- Without development of additional oil pipeline infrastructure, crude oil production grows less quickly but continues to grow at a moderate pace over the projection period.\n- The volume of liquefied natural gas exports is an important driver of Canadian natural gas production growth.\n- Total energy use in Canada, which includes energy use in the energy production sector, grows at similar rates in all EF 2016 cases, and GHG emissions related to that energy use will follow similar trends."
      }
    },
    "Results": {
      "description": {
        "2016": "Results from the EF2016 Reference and sensitivity case projections highlight key changes in Canadian energy supply and demand trends. These projections should not be viewed as a prediction, but as a possible future based on the assumptions described in the Assumptions section.",
        "2016*": "Results of the EF2016 (Update) Reference, High Price and Low Price Case projections includes analysis on macroeconomic growth, energy use, and energy production for various sources. These projections should not be viewed as a prediction, but as a possible future based on the assumptions described in the Assumptions section.",
        "2017": "Results of the EF2017 Reference, HCP and Technology Case projections includes analysis on macroeconomic growth, energy use, and energy production for various sources. These projections should not be viewed as a prediction, but as a possible future based on the assumptions described in the Assumptions section.",
        "2018": "Results of the EF2018 Reference and High/Low Price and Technology Case projections includes analysis on macroeconomic growth, energy use, and energy production for various sources. These projections should not be viewed as a prediction, but as a possible future based on the assumptions described in the Assumptions section.",
        "2019": "Results of the EF2019 Reference Case projection includes analysis on macroeconomic growth, energy use, and energy production for various sources. This projection should not be viewed as a prediction, but as a possible future based on the assumptions described in the Assumptions section.",
        "2020": "Results of the EF2020 projections focus primarily on the Evolving Scenario. These projections are not a prediction, but possible future outcomes based on the assumptions described in the Assumptions section. There are many factors and uncertainties that will influence future trends. Key uncertainties are included for each section.",
        "default": "Results from the EF2016 Reference and sensitivity case projections highlight key changes in Canadian energy supply and demand trends. These projections should not be viewed as a prediction, but as a possible future based on the assumptions described in the Assumptions section."
      },
      "link": {
        "2016": "[EF2016 Results](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2016/index.html)",
        "2016*": "[EF2016 (Update) Results](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2016-update/index.html)",
        "2017": "[EF2017 Results](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2017/chapter-2-key-Results.html)",
        "2018": "- [EF2018 Reference and High/Low Price Case: Result](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2018/chapter-3-reference-high-low-price-case-results.html)\n- [EF2018 Technology Case: Result](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2018/chapter-4-technology-case-results.html)",
        "2019": "[EF2019 Results](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2019/results/index.html)",
        "2020": "[EF2020 Results](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2020/results/index.html)",
        "default": "[EF2016 Results](https://www.cer-rec.gc.ca/en/data-analysis/canada-energy-future/2016/index.html)"
      }
    },
    "Methodology": {
      "description": "Access our [Methodology document](https://apps2.cer-rec.gc.ca/dvs/PDF/CER_Energy_Futures_Methodology_ENG.PDF) to find out about the Energy Futures modeling system, definitions and indicators, data sources and more."
    },
    "Report": {
      "description": "Energy Future includes a wide range of projections for Canadian energy supply and demand. Theme projects are the result of a modeling system consisting of several interactive components (or modules) which produce integrated, future Canadian energy trends.",
      "link": "DOWNLOAD THE COMPLETE REPORT HERE"
    }
  }
}
