{
  "common": {
  },
  "components": {
    "errorBoundary": {
      "errorMessage": "Something went wrong.",
      "restoreLinkText": "Restore Session",
      "restoreMessage": "Please click on the link to restore the session:",
      "resetLinkText": "Reset Session",
      "resetMessage": "Please click on the link to reset the session:"
    },
    "loadingIndicator": {
        "api": "connecting",
        "app": "loading"
    },
    "scenarioSelect": {
      "Constrained": {
        "title": "Constrained",
        "description": "The EF 2016 report considers a case where no new major oil pipelines are built over the projection period to address uncertainties related to future oil export infrastructure."
      },
      "Evolving": {
        "title": "Evolving",
        "description": "This is a placeholder of the Evolving tooltip text"
      },
      "High LNG": {
        "title": "High LNG",
        "description": "The uncertainty related to eventual volumes of liquefied natural gas (LNG) exports is explored in two additional cases."
      },
      "High Price": {
        "title": "High Price",
        "description": "A price case with higher oil and natural gas prices captures some of the uncertainty related to future energy prices."
      },
      "Higher Carbon Price": {
        "title": "High CO2 Price",
        "description": "The Higher Carbon Price Case explores the impact of higher carbon pricing than in the Reference Case in the longer term."
      },
      "Low Price": {
        "title": "Low Price",
        "description": "A price case with lower oil and natural gas prices captures some of the uncertainty related to future energy prices."
      },
      "No LNG": {
        "title": "No LNG",
        "description": "The uncertainty related to eventual volumes of liquefied natural gas (LNG) exports is explored in two additional cases."
      },
      "Reference": {
        "title": "Reference",
        "description": "The Reference Case provides a baseline outlook with a moderate view of energy prices and economic growth, and climate and energy policies announced at the time of analysis."
      },
      "Technology": {
        "title": "Technology",
        "description": "The Technology Case considers higher carbon prices than the Reference Case and greater adoption of select emerging production and consumption energy technologies."
      }
    },
    "unsupportedWarning": {
      "browser": "Your browser does not support the features required by this visualization.\nPlease use a recent version of Chrome, Firefox, Safari, or Edge.\nThank you!",
      "resolution": "This visualization has been designed for use on computers and tablets with a screen width of at least 768 pixels.\nThank you!"
    }
  },
  "views": {
  },
  "regions": {
  }
}
