{
  "common": {
  },
  "components": {
    "errorBoundary": {
      "errorMessage": "Une erreur s’est produite.",
      "restoreLinkText": "Rétablir la session.",
      "restoreMessage": "Veuillez cliquer sur le lien pour rétablir la session.",
      "resetLinkText": "Réinitialiser la session.",
      "resetMessage": "Veuillez cliquer sur le lien pour réinitialiser la session."
    },
    "loadingIndicator": {
        "api": "veuillez patienter",
        "app": "veuillez patienter"
    },
    "scenarioSelect": {
      "Constrained": {
        "description": "Le rapport AE 2016 prend aussi en considération des incertitudes relatives à l’infrastructure d’exportation du pétrole et propose un scénario dans lequel aucun pipeline d’envergure n’est construit durant la période de projection."
      },
      "Evolving": {
        "description": "évolution"
      },
      "High LNG": {
        "description": "Deux autres scénarios explorent les incertitudes entourant les éventuelles exportations de gaz naturel liquéfié (GNL)."
      },
      "High Price": {
        "description": "Un premier scénario lié aux prix prévoit des prix du pétrole et du gaz naturel plus élevés et prend en compte certaines incertitudes qui ont trait aux prix futurs de l’énergie."
      },
      "Higher Carbon Price": {
        "description": "Le scénario de tarification du carbone élevée évalue les répercussions à long terme de prix plus élevés pour le carbone que ce qui est prévu dans le scénario de référence."
      },
      "Low Price": {
        "description": "Un second scénario lié aux prix table sur des prix du pétrole et du gaz naturel moins élevés et intègre certaines incertitudes concernant les prix futurs de l’énergie."
      },
      "No LNG": {
        "description": "Deux autres scénarios explorent les incertitudes entourant les éventuelles exportations de gaz naturel liquéfié (GNL)."
      },
      "Reference": {
        "description": "Le scénario de référence fournit des perspectives de base fondées sur une vision modérée des prix de l’énergie et de la croissance économique ainsi que sur les politiques énergétiques et climatiques déjà annoncées au moment de l’analyse."
      },
      "Technology": {
        "description": "Le scénario des avancées technologiques suppose des prix du carbone plus élevés que ceux du scénario de référence et l’adoption plus massive de certaines technologies énergétiques émergentes liées à la production ou à la consommation."
      }
    },
    "unsupportedWarning": {
      "browser": "Votre fureteur n’autorise pas les particularités propres à cette visualisation.\nVeuillez utiliser une version récente du logiciel de navigation Chrome, Firefox, Safari ou Edge.\nMerci!",
      "resolution": "Cette visualisation a été conçue pour des ordinateurs ou tablettes disposant d’un écran d’une largeur minimale de 768 pixels.\nMerci!"
    }
  },
  "views": {
  },
  "regions": {
  }
}
