{
  "common": {
    "features": {
      "theme": "Thème",
      "instrument": "Instrument",
      "phase": "Étape",
      "type": "Type",
      "status": "État",
      "filing": "Dépôt"
    },
    "trend": {
      "title": "Tendances et définitions : Tous les projets"
    },
    "linkText": {
      "regDocs": "REGDOCS",
      "here": "ici",
      "lifecycle": "le cycle de vie",
      "applications": "demandes",
      "envProtection": "protection de l’environnement",
      "conditions": "Conditions",
      "map": "carte",
      "hearings": "audiences",
      "lawsRegulations": "des lois et des règlements",
      "applicationProcess": "processus de demande",
      "exploreHere": "explorer ici",
      "appProcess": "processus de demande",
      "explorableHere": "explorable ici"
    },
    "theme": {
      "ADMINISTRATIVE": "Administratif",
      "DAMAGE_PREVENTION": "Prévention des dommages",
      "EMERGENCY_MANAGEMENT": "Gestion des situations d’urgence",
      "ENFORCEMENT": "Exécution",
      "ENVIRONMENTAL_PROTECTION": "Protection de l’environnement",
      "FINANCIAL": "Finances",
      "INTEGRITY_MANAGEMENT": "Gestion de l’intégrité",
      "MANAGEMENT_SYSTEM": "Système de gestion",
      "SAFETY_MANAGEMENT": "Gestion de la sécurité",
      "SECURITY": "Sûreté",
      "SOCIO_ECONOMIC": "Socioéconomique",
      "STANDARD_CONDITION": "Condition standard",
      "SUNSET_CLAUSE": "Disposition de temporisation"
    },
    "instrument": {
      "AO": "Ordonnance modificatrice",
      "EC": "Certificat visant une ligne de transport",
      "EP": "Permis d’électricité",
      "EPE": "Permis d’exportation d’électricité",
      "FRO": "Ordonnance visant des exigences financières",
      "GC": "Certificat visant un gazoduc",
      "GPL": "Ordonnance visant un projet gazier",
      "GPLO": "Ordonnance visant un projet gazier",
      "GPMO": "Ordonnance visant un projet gazier",
      "GPSO": "Ordonnance visant un projet gazier",
      "MO": "Ordonnance générale",
      "OC": "Certificat visant un projet pétrolier",
      "OPLO": "Ordonnance visant un projet pétrolier",
      "OPSO": "Ordonnance visant un projet pétrolier",
      "SG": "Ordonnance de sécurité visant un projet gazier",
      "SO": "Ordonnance de sécurité visant un projet pétrolier",
      "TG": "Ordonnance - Droits et tarifs relatifs au gaz",
      "TO": "Ordonnance - Droits et tarifs relatifs au pétrole",
      "XC": "Ordonnance visant un produit de base",
      "XG": "Ordonnance visant un projet gazier",
      "XO": "Ordonnance visant un projet pétrolier",
      "ZO": "Ordonnance de cessation d’exploitation",
      "GH": "Ordonnance d’audience relative à un projet gazier",
      "OH": "Ordonnance d’audience relative à un projet pétrolier",
      "XE": "Ordonnance visant un projet d’électricité",
      "MH": "Ordonnance d'audience",
      "OPL": "Ordonnance visant un projet pétrolier",
      "OTHER": "Autre"
    },
    "phase": {
      "ABANDONMENT": "Cessation d’exploitation",
      "DURING_CONSTRUCTION_PHASE": "Pendant la construction",
      "EXPIRY_DATE_OF_REG_INSTR": "Date d’échéance d’un instrument réglementaire",
      "INCLUDES_ALL_PHASES_OF_CONSTR": "Visent toutes les étapes de la construction",
      "NOT_CONSTRUCTION_RELATED": "Non liées à la construction",
      "POST_CONSTRUCTION_PHASE": "Étape suivant la construction",
      "PRIOR_TO_THE_CONSTRUCTION_PHASE": "Avant l’étape de la construction",
      "UNSPECIFIED": "Non précisé"
    },
    "type": {
      "NON_STANDARD": "Non standard",
      "STANDARD": "Standard"
    },
    "status": {
      "CLOSED": "Conforme",
      "IN_PROGRESS": "En cours",
      "ALL_CONDITIONS_MET": "Toutes conditions satisfaites",
      "EXPIRED": "Échu",
      "DRAFT": "Ébauche",
      "COMPLETED": "Terminé"
    },
    "filing": {
      "REQUIRED": "Dépôt requis",
      "NOT_REQUIRED": "Dépôt non requis"
    },
    "legend": {
      "zeroConditions": "Aucune condition",
      "tenConditions": "Dix conditions",
      "greaterThanTenConditions": "Plus de dix conditions"
    }
  },
  "components": {
    "conditionExplorer": {
      "guide": {
        "messages": {
          "0": "Déplacer pour\nafficher des\nmots-clés.",
          "1": "Cliquer pour\nsavoir ce qu’est\nune condition.",
          "2": "Choisir un\nmot-clé et\ncliquer pour\npoursuivre.",
          "intro": "Ces lignes sont\nles conditions.",
          "click": "Cliquer ici pour\npoursuivre."
        },
        "overview": {
          "title": "Qu’est-ce qu’une condition?",
          "overview": "Les conditions sont des exigences qu’une société doit respecter pour être autorisée à construire, exploiter ou cesser d’exploiter un projet. Les conditions sont un outil du cadre de réglementation de la Régie, qui regroupe des lois, des règlements, des exigences et des lignes directrices."
        },
        "reason": {
          "title": "Pourquoi impose-t-on des conditions?",
          "overview": "Les conditions varient selon les projets. La Régie les établit durant le processus d’évaluation de la demande pour prévenir les préjudices, promouvoir la sécurité et protéger l’environnement dans l’intérêt public."
        },
        "compliance": {
          "title": "Comment la Régie vérifie-t-elle la conformité aux conditions?",
          "overview": "La Régie s’assure que les sociétés respectent les conditions rattachées aux projets par des activités de vérification de la conformité (inspections, audits, etc.) et par l’examen des pièces déposées conformément aux conditions."
        },
        "clickOutside": "Cliquer à l’extérieur du cercle pour revenir en arrière."
      }
    },
    "companyWheel": {
      "wheelRay": {
        "title": "Société sélectionnée"
      },
      "list": {
        "company": "Société sélectionnée :",
        "location": "Région :"
      },
      "pullToSpin": {
        "pull": "Tirer pour",
        "toSpin": "faire tourner"
      }
    },
    "conditionDetails": {
      "selectedProject": "Projet sélectionné :",
      "selectedCondition": "Conditions dans la region selectionnée",
      "instrumentNumber": "Instrument nᵒ :",
      "conditionNumber": "Condition nᵒ :",
      "location": "Lieu :",
      "issuanceDate": "Date de délivrance :",
      "effectiveDate": "Entrée en vigueur :",
      "sunsetDate": "Date de réexamen :",
      "status": "État de l’instrument :",
      "type": "Type d’instrument",
      "keywords": "Correspondance de recherché :",
      "text": "Texte :",
      "selectedConditionFeature": "Attribut sélectionné",
      "more": "Plus",
      "less": "Moins"
    },
    "featureDescription": {
      "theme": "Pour faciliter l’analyse et la compréhension du public, les conditions sont regroupées par thème, comme l’environnement, les finances, la sécurité, la sûreté, etc.",
      "phase": "En sa qualité d’organisme de réglementation présent tout au long du cycle de vie d’un projet, la Régie assure la sécurité et la protection de l’environnement à toutes les étapes. Des conditions peuvent viser une ou plusieurs étapes du cycle de vie ou toutes les étapes. {phaseLink}.",
      "status": "Les conditions peuvent avoir deux états : en cours et conforme.",
      "type": "Il existe deux grands types de conditions : standard et non standard.",
      "filing": "Un document démontrant que les exigences relatives à une condition ont été respectées.",
      "instrument": "Ordonnances, certificats, licences ou permis délivrés par la Régie. Tous les instruments comportent un préfixe et un numéro (p. ex., GC-115).   Les préfixes des instruments réglementaires et les conditions y afférentes sont énoncés et définis dans le tableau de droite. La Régie publie un {instrumentLink} qui dresse la liste des instruments réglementaires délivrés depuis septembre 2014.",
      "links": {
        "phase": "Apprenez-en plus sur la démarche de la Régie axée sur le cycle de vie",
        "instrument": "Rapport d’instruments réglementaires"
      }
    },
    "featureTypesDescription": {
      "allThemes": "* Les conditions englobant plusieurs thèmes sont comptées plus d’une fois.",
      "otherInstruments": "* Le graphique ci-dessus illustre les neuf principaux types d’instruments réglementaires d’après leur nombre d’occurrences dans les données. Les autres types sont regroupés sous « Autre ». Les définitions ci-dessous renferment la liste complète des instruments réglementaires que l’on trouve dans les données.",
      "theme": {
        "ADMINISTRATIVE": "Conditions permettant de faire le suivi des tâches organisationnelles.",
        "DAMAGE_PREVENTION": "Conditions visant à tenir les sociétés responsables du déroulement sécuritaire des activités à proximité des pipelines et des installations.",
        "EMERGENCY_MANAGEMENT": "Conditions visant à s’assurer que les sociétés disposent d’un solide programme de prévention des incidents qui permet de gérer et d’atténuer certaines situations en cas d’urgence.",
        "ENFORCEMENT": "Conditions venant renforcer les exigences réglementaires prescrites.",
        "ENVIRONMENTAL_PROTECTION": "Conditions visant à s’assurer que la planification, la construction, l’exploitation ou la cessation d’exploitation des projets seront effectuées dans le respect de l’environnement.",
        "FINANCIAL": "Conditions dont le respect nécessite la présentation de certains détails concernant tous les aspects des obligations financières d’une société.",
        "INTEGRITY_MANAGEMENT": "Conditions visant à s’assurer que les projets sont conçus, construits, exploités et entretenus de manière sécuritaire et efficace (utilisation de matériaux appropriés, détection de la corrosion, etc.).",
        "MANAGEMENT_SYSTEM": "Conditions particulières imposées à une société afin de s’assurer qu’une démarche efficace est utilisée pour gérer et réduire le risque. Remarque : un système de gestion n’est pas propre à un projet.",
        "SAFETY_MANAGEMENT": "Conditions visant à éliminer ou à réduire le risque pour le public, les travailleurs, l’environnement et les biens.",
        "SECURITY": "Conditions visant à s’assurer que les sociétés disposent du personnel voulu et des systèmes adéquats pour contrer les menaces à la sûreté, y répondre et les gérer.",
        "SOCIO_ECONOMIC": "Conditions visant à répondre aux préoccupations des propriétaires fonciers, des résidents, des collectivités et des groupes autochtones susceptibles d’être touchés, etc.",
        "STANDARD_CONDITION": "Une condition généralement imposée relativement à tous les projets approuvés.",
        "SUNSET_CLAUSE": "Conditions visant à s’assurer que les projets sont entrepris dans un délai précis."
      },
      "phase": {
        "ABANDONMENT": "Lorsqu’une société souhaite cesser l’exploitation d’un pipeline ou d’une installation, elle doit présenter une demande à la Régie qui comprend une évaluation environnementale et socioéconomique. La Régie évalue ensuite la demande et peut tenir une audience publique. La Régie peut imposer des conditions relativement à un projet de cessation d’exploitation.",
        "DURING_CONSTRUCTION_PHASE": "La Régie surveillera et vérifiera la conformité aux conditions des instruments réglementaires pendant la construction en menant des activités de vérification de la conformité.",
        "EXPIRY_DATE_OF_REG_INSTR": "Si la construction n’est pas entreprise avant la date d’échéance, l’instrument et toutes les conditions sont frappés de nullité.",
        "INCLUDES_ALL_PHASES_OF_CONSTR": "Certaines conditions s’appliquent à toutes les étapes de la construction (avant, pendant et après la construction).",
        "NOT_CONSTRUCTION_RELATED": "Certaines conditions qui ne sont pas liées à la construction peuvent être imposées.",
        "POST_CONSTRUCTION_PHASE": "Après la construction, la Régie continue de réglementer les activités postérieures menées par la société au moyen d’activités de vérification de la conformité.",
        "PRIOR_TO_THE_CONSTRUCTION_PHASE": "Avant le début de la construction, les conditions imposées doivent être satisfaites.",
        "UNSPECIFIED": "L’étape n’est pas précisée ou applicable."
      },
      "status": {
        "CLOSED": "Cet état signifie ce qui suit : \n• la société a respecté les exigences relatives à la condition et aucun autre dépôt n’est requis; \n• les exigences de dépôt ou de prise de mesures s’appliquant à une étape précise qui ont été imposées dans la condition ont été satisfaites, car l’étape en question est terminée (p. ex., exigence de dépôt de pièces précises durant l’étape de la construction). Remarque : des commentaires sur les mesures requises peuvent encore être formulés à la société.",
        "IN_PROGRESS": "Cet état signifie que la condition continue de faire l’objet d’une surveillance par la Régie. Cela peut se produire dans les situations suivantes :  \n• la Régie n’a pas encore reçu les pièces déposées en conformité aux conditions;  \n• les pièces ont été reçues, mais elles sont en cours d’examen ou elles ne répondent pas aux exigences; \n• un projet n’est pas terminé et des conditions ne sont pas satisfaites;  \n• un projet est soumis à une condition postérieure à la construction, mais une exigence n’est pas satisfaite;  \n• certaines conditions peuvent demeurer en vigueur indéfiniment ou viser l’exploitation continue d’un pipeline. La Régie assure un suivi des conditions « En cours »."
      },
      "type": {
        "STANDARD": "Une condition généralement imposée relativement à tous les projets approuvés.",
        "NON_STANDARD": "Les conditions non standard englobent des questions ou des préoccupations propres au projet qui ne sont pas visées par les conditions standard."
      },
      "filing": {
        "REQUIRED": "Une société doit déposer un document devant la Régie afin de satisfaire à une condition. La Régie examine ensuite les dépôts.",
        "NOT_REQUIRED": "Une société n’est pas tenue de déposer un document devant la Régie afin de satisfaire à une condition. Certaines conditions sont satisfaites à la suite d’un dépôt de conformité relativement à une autre condition connexe. Lorsqu’une société n’est pas tenue de déposer de document pour satisfaire à une condition, la Régie peut vérifier la conformité durant une activité de vérification de la conformité, comme une inspection ou une vérification."
      },
      "instrument": {
        "AO": "Instrument ayant pour effet d’approuver la modification du contenu ou des modalités d’un certificat, d’une licence, d’une ordonnance ou d’un permis (dans certains cas, l’approbation du gouverneur en conseil est nécessaire).",
        "EC": "Instrument autorisant la construction ou l’exploitation d’une ligne internationale de transport d’électricité.",
        "EP": "Instrument ayant pour effet d’autoriser la construction et l’exploitation d’une ligne internationale de transport d’électricité.",
        "EPE": "Instrument autorisant l’exportation de puissance, d’énergie ou des deux.",
        "FRO": "Approbation concernant un accès plus direct aux ressources financières, notamment sous des formes accessibles à court terme",
        "GC": "Instrument autorisant la construction d’un gazoduc, nouveau ou supplémentaire.",
        "GPL": "Instrument ayant pour effet d’approuver les plans, profils et livres de renvoi relatifs à un gazoduc, nouveau ou supplémentaire, et pouvant servir dans les cas de déviation d’un gazoduc en place.",
        "GPLO": "Instrument ayant pour effet d’autoriser la mise en service d’un gazoduc, nouveau ou supplémentaire, ou d’une déviation de gazoduc.",
        "GPMO": "Instrument ayant pour effet d’autoriser la mise en service d’une station de comptage ou d’une partie d’une telle station.",
        "GPSO": "Instrument ayant pour effet d’autoriser la mise en service d’une station de compression, d’une usine de traitement du gaz, ou d’une partie d’une telle station ou usine.",
        "MO": "Instrument servant à approuver différentes questions, telles que les suivantes : augmentation de la pression maximale d’exploitation autorisée, transfert, vente ou location d’un pipeline ou d’une partie de pipeline, cessation d’exploitation d’un pipeline, etc.",
        "OC": "Instrument autorisant la construction d’un nouvel oléoduc ou d’un oléoduc supplémentaire.",
        "OPLO": "Instrument ayant pour effet d’autoriser la mise en service d’un nouvel oléoduc ou d’un oléoduc supplémentaire, ou d’une déviation d’oléoduc.",
        "OPSO": "Instrument ayant pour effet d’autoriser la mise en service d’une station de pompage, d’une partie d’une telle station ou d’un terminal.",
        "SG": "Instrument précisant les exigences auxquelles la société pipelinière visée doit se plier pour des raisons de sécurité (p. ex., réparer, reconstruire ou modifier un tronçon de gazoduc).",
        "SO": "Instrument précisant les exigences auxquelles la société pipelinière visée doit se plier pour des raisons de sécurité (p. ex., réparer, reconstruire ou modifier un tronçon d’oléoduc).",
        "TG": "Instrument ayant pour effet d’établir les droits et tarifs exigibles pour les services d’un gazoduc.",
        "TO": "Instrument ayant pour effet d’établir les droits et tarifs exigibles pour les services d’un oléoduc.",
        "XC": "Instrument ayant pour effet d’exempter le titulaire de certaines obligations visant un productoduc, une partie de productoduc ou des installations connexes.",
        "XG": "Instrument ayant pour effet d’exempter le titulaire de certaines obligations liées à un gazoduc, une partie de gazoduc ou des installations gazières (catégorie B).",
        "XO": "Instrument ayant pour effet d’exempter le titulaire de certaines obligations liées à un oléoduc, une partie d’oléoduc ou des installations pétrolières (catégorie B).",
        "ZO": "Instrument ayant pour effet d’approuver une demande de cessation d’exploitation.",
        "GH": "Instrument ayant pour effet d’établir un processus d’audience relativement à la construction d’un gazoduc ou à l’exportation ou l’importation de gaz.",
        "OH": "Ordonnance d’audience relative à un projet pétrolier : Instrument ayant pour effet d’établir un processus d’audience relativement à la construction d’un oléoduc.",
        "XE": "Instrument ayant pour effet d’exempter le titulaire de l’obligation d’obtenir un certificat visant une ligne internationale de transport d’électricité (avant 1990).",
        "MH": "Instrument ayant pour effet d’établir la date d’une audience relative à des questions qui, pour diverses raisons, ne sont pas visées au paragraphe 24(6).",
        "OPL": "Instrument ayant pour effet d’approuver les plans, , profils et livres de renvoi relatifs à un nouvel oléoduc et pouvant servir dans les cas de déviation d’un oléoduc en place.",
        "OTHER": ""
      }
    },
    "featureMenu": {
      "dropDownTitle": "Attribut"
    },
    "greyPipe": {
      "countBubble": {
        "instruments": "instruments",
        "projects": "projets",
        "conditions": "conditions",
        "instrument": "instrument",
        "project": "projet",
        "condition": "condition"
      }
    },
    "guide": {
      "loading": "Veuillez patienter…",
      "tutorial": {
        "0": "Cliquer pour poursuivre.",
        "1": "Cliquer pour poursuivre.",
        "2": "Texte juridique intégral de la condition sélectionnée.",
        "3": "Conditions codées par attribut (p. ex., thème)",
        "4": "Faire défiler pour voir d’autres conditions du projet.",
        "5": "Faire défiler pour voir d’autres projets de la société.",
        "6": "Faire tourner la roue pour choisir une société.",
        "7": "Explorer"
      }
    },
    "guideTransport": {
      "caption": "Guide :"
    },
    "instrumentsLegend": {
      "all": "Tous les instruments"
    },
    "searchBar": {
      "close": "Fermer",
      "reset": "Réinitialiser",
      "filter": {
        "projectYear": "Trier par année du projet",
        "projectStatus": {
          "projectStatusText": "Filtrer par état du projet ",
          "IN_PROGRESS": "En Cours",
          "COMPLETED": "Terminé"
        }
      },
      "tab": {
        "filter": "Filtre",
        "find": "Recherche de mots"
      },
      "suggestedKeywordsPrompt": {
        "selectFrom": "Sélectionner\nparmi",
        "suggestedKeywords": "les suggestions"
      },
      "highlightSummary": {
        "showing": "{status} de {start} à  {end}",
        "includes": "Indication des conditions contenant :",
        "excludes": "Exclure les conditions contenant :",
        "IN_PROGRESS": "Projets en cours",
        "COMPLETED": "Projets terminé",
        "ALL": "Tous projets"
      },
      "findWords": {
        "findWords": "Recherche de mots",
        "advancedSearch": "Recherche avancée",
        "basicSearch": "Recherche simple",
        "options": {
          "any": "n'importe quel",
          "all": "tous"
        },
        "searchText": {
          "basicInclude": "Mots-clés :",
          "advancedInclude": "Inclure {dropdown} de",
          "exclude": "Mais {not} inclure",
          "not": "ne pas"
        },
        "highlightText": {
          "highlightConditions": "Signaler les conditions contenant",
          "followingInclude": "{choice} des mots suivants",
          "followingExclude": "{choice} de ce qui suit",
          "any": "n'importe quel",
          "none": "aucun",
          "all": "tous"
        }
      },
      "suggestedKeywordsPopout": {
        "suggestedKeywords": "Mots-clés proposés",
        "keywordsDescription": "Les mots-clés saisissent le sujet général d’une condition; p. ex., le type d’espèces réglementées. Voir la {here} des mots-clés.",
        "keywordsHere": "méthode d’extraction",
        "viewBy": "Afficher par :",
        "sortBy": "Tri",
        "frequency": "Fréquence",
        "alphabetical": "Ordre alphabétique",
        "condition": "{conditions} condition",
        "conditions": "{conditions} conditions",
        "inc": "croiss.",
        "dec": "décroiss.",
        "all": "tous"
      }
    },
    "mainInfoBar": {
      "headings": {
        "about": "Visualisation",
        "contributors": "Collaborateurs",
        "methodology": "Méthodologie",
        "download": "Téléchargement",
        "downloadData": "Télécharger des données",
        "keywords": "Mots-clés"
      },
      "content": {
        "methodology": "Cliquer {here} pour télécharger un fichier PDF expliquant la méthodologie appliquée pour collecter les données.",
        "keywords": {
          "1": "D’où viennent les mots-clés?\nLes termes qui, dans le libellé d’une condition, correspondent à des mots-clés de la liste principale forment les mots-clés de cette condition.",
          "2": "D’où vient la liste principale?\n1. Une première série de mots a été extraite manuellement du guide sur les conditions de la Régie\n… un document interne qui oriente l’élaboration des conditions.",
          "3": "2. Cette liste initiale a été augmentée grâce à l’exploration de texte\nsynonymes",
          "4": "… à l’aide du produit Natural Language Toolkit de Python (www.nltk.org).",
          "5": "3. L’ajout de noms de lieux et de localités est venu compléter la liste principale.",
          "6": "Comment les mots-clés sont-ils catégorisés?\nLes mots-clés sont répartis manuellement dans les domaines suivants : Espèces sauvages et habitats, Environnement, Surveillance et sécurité, Ingénierie et structures, Administration et dépôts, et Peuples et communautés."
        },
        "downloadData": "Cliquer {here} pour télécharger le jeu de données en format CSV (champs séparés par des virgules).",
        "about": "L’outil interactif Conditions relatives aux projets énergétiques fait partie de l’initiative de visualisation de données de la Régie de l’énergie du Canada. Échelonnée sur trois ans, cette initiative vise à transformer la manière dont la Régie (anciennement appelée l’Office national de l’énergie) structure et diffuse ses données. Elle a pour objectif de favoriser un processus décisionnel fondé sur la preuve et de faciliter la compréhension des questions liées aux réseaux énergétiques et pipeliniers du Canada, grâce à des visualisations interactives, faciles à utiliser. Cette visualisation se fonde sur les données de la Régie, de 2010 à aujourd’hui, sur les conditions relatives aux projets énergétiques assujettis à sa réglementation. Si vous souhaitez utiliser les données pour vos recherches ou pour en faire votre propre analyse, vous pouvez les télécharger et les partager.  Nous espérons avoir atteint notre objectif. Votre rétroaction est essentielle.",
        "emailUs": "Vous pouvez nous la faire parvenir, ainsi que vos suggestions, à l’adresse : {email}. Nous attendons vos commentaires avec impatience.",
        "contributors": {
          "1": "SOURCE DES DONNÉES :\nGroupe de travail chargé du projet de la Régie : Heather Dodds, Marcus Eyre, Kevin Hill et Lori-Ann Sharp\nSpécialistes des données de la Régie : Shirley Chan, Amélie Fortier, Grant Moss, Michelle Shabits et Tammy Walker\nETL/Service Web : Phil Cheung, Curtis Raymond et Dwayne Croteau",
          "2": "COORDINATION\nAnnette Hester (concept et coordination), Katherine Murphy (gestionnaire de projet), Amanda Harwood (gestionnaire de projet) et Shane Mahar (adjoint administratif)",
          "3": "VISUALISATION DE DONNÉES\nDirection de la recherche conceptuelle : Sheelagh Carpendale et Wesley Willett, iLab, Université de Calgary\nConception : Bon Adriel Aseniero, Peter Buk, Christian Frisson, Tina Hunyh, Lisa Hynes, Doris Kosminsky, Claudia Maurer, Richard Pusch, Sarah Storteboom, Markus Tessmann, Sonja Thoma, Jagoda Walny Nix et Mieka West\nChef technique : VizworX\nPersonnel technique : Manali Bhattacharyya, Jorge Castano, Alan Chen, Charlie Cheung, Ben Cousins, Kaitlin de Chastelain Finnigan, Brandon Devaleriola, Joshua Johnsgaard, Spenser Jones, Rahul Kamal Bhaskar, Rachel Lee et Adam Lovatt"
        },
        "here": "ici"
      }
    },
    "modal": {
      "totalConditions": {
        "title": "Comment le nombre total de conditions est-il déterminé?",
        "explanation": "Il est possible que le nombre de conditions affichées dans l’outil de visualisation ne corresponde pas au nombre de conditions imposées à un projet. Certaines conditions se répètent dans plusieurs des instruments de réglementation d’un projet et l’outil de visualisation compte toutes les conditions de chacun des instruments.",
        "example": "La Régie peut par exemple imposer dix conditions différentes à un projet. Cependant, si l’une de ces conditions se répète dans six instruments de réglementation visant le projet, l’outil de visualisation indiquera que le projet est assorti de 15 conditions.",
        "back": "Retour"
      },
      "data": {
        "title": "Téléchargement des données",
        "description": "Les données ayant servi à créer cette visualisation sont ouvertes et peuvent être téléchargées. Cliquer sur l’icône pour sauvegarder le fichier de données sur votre ordinateur.",
        "back": "Retour"
      },
      "company": {
        "name": "Nom complet du projet :",
        "associated": "Sociétés associées au projet :",
        "meaningHeading": "Pourquoi y a-t-il plus d’une société associée à un projet?",
        "meaningText": "Dans certains cas, plus d’une société a des obligations relativement à un projet. Voici des exemples :\n• une entente entre une société souhaitant vendre un pipeline et une autre voulant l’acheter;\n• des initiatives de la Régie visant à combler des lacunes réglementaires (p. ex., coûts estimatifs de la cessation d’exploitation et mécanisme de mise de côté des fonds).",
        "back": "Précédent"
      },
      "regdocs": {
        "searchFor": "Recherche de l'instrument nᵒ {instrument} dans {regdocs}",
        "regdocs": "RegDocs...",
        "found": "L’instrument a été trouvé. Cliquer pour ouvrir le document dans un autre onglet. ",
        "currentTab": "Ouvrir dans l’onglet actuel",
        "newTab": "Ouvrir dans un autre onglet",
        "cancel": "Annuler",
        "whatIsHeading": "Qu'est-ce que RegRocs?",
        "whatIsText": "RegDocs est une collection de documents publics qui ont été déposés au registre légal relativement à des audiences ou à d’autres instances réglementaires écrites. Ces documents proviennent des sociétés à l’origine des demandes, de la Régie et de divers participants aux processus de réglementation. Le personnel technique et les membres de la Régie utilisent ces documents lorsqu’ils examinent des demandes de projets et d’autres questions réglementaires."
      }
    },
    "projectLegend": {
      "numberOfConditions": "Nombre de conditions",
      "totalConditions": "Nombre total de conditions"
    },
    "regionSummary": {
      "regionCompanies": {
        "title": "Sociétés dans la région sélectionnée :",
        "select": "Sélectionner une société et revenir à la roue"
      },
      "regionConditions": {
        "title": "Total des conditions pour la région sélectionnée"
      }
    },
    "smallMultiplesLegend": {
      "all": {
        "instrument": "Tous les instruments",
        "theme": "Tous les thèmes",
        "phase": "Toutes les phases",
        "type": "Tous les types",
        "status": "Tous les états",
        "filing": "Tous les dépôts"
      }
    },
    "streamGraph": {
      "title": {
        "instrument": "Nombre de conditions par instrument au fil du temps",
        "theme": "Nombre de conditions selon le thème au fil du temps",
        "phase": "Nombre de conditions par étape au fil du temps",
        "status": "Nombre de conditions selon l’état au fil du temps",
        "type": "Nombre de conditions selon le type au fil du temps",
        "filing": "Nombre de conditions selon le dépôt au fil du temps"
      },
      "axis": {
        "yAxis": "Nombre de conditions",
        "xAxis": "Entrée en vigueur"
      }
    },
    "trendButton": {
      "description": "Tendances et\ndéfinitions"
    },
    "keywordExploreButton": {
      "description": "Mots-clés"
    },
    "browseBy": {
      "skip": "Sauter l’introduction :",
      "return": "Navigation :",
      "blank": " "
    },
    "browseByBtn": {
      "projectsBy": "Projets par {icon}",
      "conditionsBy": "Conditions selon {icon}",
      "company": "société",
      "location": "le lieu"
    },
    "dotLegend": {
      "text": "Projets réglementés par la Régie assortis de conditions"
    },
    "totalConditionsLabel": {
      "total": "Nombre total de conditions",
      "forProject": "pour ce projet",
      "learnMore": "(Pour en savoir plus)"
    },
    "unsupportedWarning": {
      "browser": "Votre fureteur n’autorise pas les particularités propres à cette visualisation.\nVeuillez utiliser une version récente du logiciel de navigation Chrome, Firefox, Safari ou Edge.\nMerci!",
      "resolution": "Cette visualisation a été conçue pour des ordinateurs ou tablettes disposant d’un écran d’une largeur minimale de 768 pixels.\nMerci!"
    },
    "errorBoundary": {
      "errorMessage": "Une erreur s’est produite.",
      "restoreLinkText": "Rétablir la session.",
      "restoreMessage": "Veuillez cliquer sur le lien pour rétablir la session.",
      "resetLinkText": "Réinitialiser la session.",
      "resetMessage": "Veuillez cliquer sur le lien pour réinitialiser la session."
    },
    "shareIcon": {
      "emailSubject": "Visualisation des conditions relatives aux projets énergétiques",
      "emailBody": "Cet outil interactif permet d’explorer les données sur les conditions au moyen de mots-clés et d’une représentation visuelle."
    },
    "shortcutInfoBar": {
      "about": "La visualization",
      "share": "Partager :",
      "download": "Téléchargement :"
    },
    "disclaimer": {
      "heading": "Avertissement :",
      "text": "Les conditions qui apparaissent aux présentes sont tirées (transcription, copie) des instruments de réglementation. En cas de divergence, en français ou en anglais, entre le texte de la condition reproduit aux présentes et le texte de la condition dans l’instrument de réglementation, ce dernier prévaut."
    }
  },
  "views": {
    "view1": {
      "header": {
        "title": "Conditions assorties aux projets énergétiques réglementés par la Régie",
        "subtitle": "Cet outil interactif permet d’explorer les données sur les conditions au moyen de mots-clés et d’une représentation visuelle. Plus récente mise à jour :"
      }
    },
    "view3": {
      "company": "Société sélectionnée :"
    }
  },
  "provinces": {
    "YT": "Yukon",
    "NT": "Territoires du Nord-Ouest",
    "NU": "Nunavut",
    "NL": "Terre-Neuve-et-Labrador",
    "PE": "Île-du-Prince-Édouard",
    "BC": "Colombie-Britannique",
    "AB": "Alberta",
    "SK": "Saskatchewan",
    "MB": "Manitoba",
    "ON": "Ontario",
    "QC": "Québec",
    "NB": "Nouveau-Brunswick",
    "NS": "Nouvelle-Écosse"
  }
}
